IDEA Open Model
ResultOnMember Properties
Compatible with IDEA StatiCa Beta 20.0
The ResultOnMember type exposes the following members.
Properties
Name | Description
Member
 Member
Results
 List of result
ResultType
 Type of result
Top
See Also
Reference
ResultOnMember Class
IdeaRS.OpenModel.Result Namespace